export default [
    {id: 0, text: "Австралия"}, {id: 1, text: "Австрия"}, {id: 2, text: "Азербайджан"}, {
        id: 3,
        text: "Азорские острова"
    }, {id: 4, text: "Аландские острова"}, {id: 5, text: "Албания"}, {id: 6, text: "Алжир"}, {
        id: 7,
        text: "Американские Виргинские острова"
    }, {id: 8, text: "Американское Самоа"}, {id: 9, text: "Ангилья"}, {id: 10, text: "Ангола"}, {
        id: 11,
        text: "Андорра"
    }, {id: 12, text: "Антигуа и Барбуда"}, {id: 13, text: "Аргентина"}, {id: 14, text: "Армения"}, {
        id: 15,
        text: "Аруба"
    }, {id: 16, text: "Афганистан"}, {id: 17, text: "Багамы"}, {id: 18, text: "Бангладеш"}, {
        id: 19,
        text: "Барбадос"
    }, {id: 20, text: "Бахрейн"}, {id: 21, text: "Белиз"}, {id: 22, text: "Белоруссия"}, {
        id: 23,
        text: "Бельгия"
    }, {id: 24, text: "Бенин"}, {id: 25, text: "Бермуды"}, {id: 26, text: "Болгария"}, {
        id: 27,
        text: "Боливия"
    }, {id: 28, text: "Босния и Герцеговина (БиГ)"}, {id: 29, text: "Ботсвана"}, {id: 30, text: "Бразилия"}, {
        id: 31,
        text: "Британская территория в Индийском океане"
    }, {id: 32, text: "Британские Виргинские острова"}, {id: 33, text: "Бруней"}, {
        id: 34,
        text: "Буркина Фасо (бывшая Верхняя Вольта)"
    }, {id: 35, text: "Бурунди"}, {id: 36, text: "Бутан"}, {id: 37, text: "Вануату"}, {
        id: 38,
        text: "Ватикан"
    }, {id: 39, text: "Великобритания"}, {id: 40, text: "Венгрия"}, {id: 41, text: "Венесуэла"}, {
        id: 42,
        text: "Восточный Тимор"
    }, {id: 43, text: "Вьетнам"}, {id: 44, text: "Габон"}, {id: 45, text: "Гавайи"}, {id: 46, text: "Гайана"}, {
        id: 47,
        text: "Гаити"
    }, {id: 48, text: "Гамбия"}, {id: 49, text: "Гана"}, {id: 50, text: "Гваделупа"}, {
        id: 51,
        text: "Гватемала"
    }, {id: 52, text: "Гвиана - Французская Гвиана"}, {id: 53, text: "Гвинея"}, {id: 54, text: "Гвинея-Бисау"}, {
        id: 55,
        text: "Германия"
    }, {id: 56, text: "Гернси"}, {id: 57, text: "Гибралтар"}, {id: 58, text: "Гондурас"}, {
        id: 59,
        text: "Гонконг (Сянган)"
    }, {id: 60, text: "Гренада"}, {id: 61, text: "Гренландия"}, {id: 62, text: "Греция"}, {
        id: 63,
        text: "Грузия"
    }, {id: 64, text: "Гуам"}, {id: 65, text: "Дания"}, {id: 66, text: "Джерси"}, {id: 67, text: "Джибути"}, {
        id: 68,
        text: "Доминика"
    }, {id: 69, text: "Доминиканская Республика"}, {id: 70, text: "ДР Конго"}, {id: 71, text: "Египет"}, {
        id: 72,
        text: "Замбия"
    }, {id: 73, text: "Зимбабве"}, {id: 74, text: "Йемен"}, {id: 75, text: "Израиль"}, {id: 76, text: "Индия"}, {
        id: 77,
        text: "Индонезия"
    }, {id: 78, text: "Иордания"}, {id: 79, text: "Ирак"}, {id: 80, text: "Иран"}, {id: 81, text: "Ирландия"}, {
        id: 82,
        text: "Исландия"
    }, {id: 83, text: "Испания"}, {id: 84, text: "Италия"}, {id: 85, text: "Кабо-Верде"}, {
        id: 86,
        text: "Казахстан"
    }, {id: 87, text: "Каймановы острова"}, {id: 88, text: "Камбоджа"}, {id: 89, text: "Камерун"}, {
        id: 90,
        text: "Канада"
    }, {id: 91, text: "Катар"}, {id: 92, text: "Кения"}, {id: 93, text: "Кипр"}, {id: 94, text: "Киргизия"}, {
        id: 95,
        text: "Кирибати"
    }, {id: 96, text: "Китай"}, {id: 97, text: "Китай (Тайвань)"}, {id: 98, text: "КНДР"}, {
        id: 99,
        text: "Кокосовые острова"
    }, {id: 100, text: "Колумбия"}, {id: 101, text: "Коморы"}, {id: 102, text: "Коста-Рика"}, {
        id: 103,
        text: "Кот-д’Ивуар"
    }, {id: 104, text: "Куба"}, {id: 105, text: "Кувейт"}, {id: 106, text: "Лаос"}, {id: 107, text: "Латвия"}, {
        id: 108,
        text: "Лесото"
    }, {id: 109, text: "Либерия"}, {id: 110, text: "Ливан"}, {id: 111, text: "Ливия"}, {
        id: 112,
        text: "Литва"
    }, {id: 113, text: "Лихтенштейн"}, {id: 114, text: "Люксембург"}, {id: 115, text: "Маврикий"}, {
        id: 116,
        text: "Мавритания"
    }, {id: 117, text: "Мадагаскар"}, {id: 118, text: "Мадейра"}, {id: 119, text: "Майотта"}, {
        id: 120,
        text: "Макао"
    }, {id: 121, text: "Малави"}, {id: 122, text: "Малайзия"}, {id: 123, text: "Мали"}, {
        id: 124,
        text: "Мальдивы"
    }, {id: 125, text: "Мальта"}, {id: 126, text: "Марокко"}, {id: 127, text: "Мартиника"}, {
        id: 128,
        text: "Маршалловы Острова"
    }, {id: 129, text: "Мексика"}, {id: 130, text: "Мозамбик"}, {id: 131, text: "Молдавия"}, {
        id: 132,
        text: "Монако"
    }, {id: 133, text: "Монголия"}, {id: 134, text: "Монтсеррат"}, {id: 135, text: "Мьянма"}, {
        id: 136,
        text: "Нагорно-Карабахская Республика"
    }, {id: 137, text: "Намибия"}, {id: 138, text: "Науру"}, {id: 139, text: "Непал"}, {
        id: 140,
        text: "Нигер"
    }, {id: 141, text: "Нигерия"}, {id: 142, text: "Нидерландские Антильские острова"}, {
        id: 143,
        text: "Нидерланды"
    }, {id: 144, text: "Никарагуа"}, {id: 145, text: "Ниуэ"}, {id: 146, text: "Новая Зеландия"}, {
        id: 147,
        text: "Новая Каледония"
    }, {id: 148, text: "Норвегия"}, {id: 149, text: "ОАЭ"}, {id: 150, text: "Оман"}, {
        id: 151,
        text: "Остров Мэн"
    }, {id: 152, text: "Остров Норфолк"}, {id: 153, text: "Остров Рождества"}, {
        id: 154,
        text: "Остров Святой Елены"
    }, {id: 155, text: "Острова Кука"}, {id: 156, text: "Острова Питкэрн"}, {id: 157, text: "Пакистан"}, {
        id: 158,
        text: "Палау"
    }, {id: 159, text: "Палестина"}, {id: 160, text: "Панама"}, {id: 161, text: "Папуа — Новая Гвинея"}, {
        id: 162,
        text: "Парагвай"
    }, {id: 163, text: "Перу — Республика Перу"}, {id: 164, text: "Польша"}, {id: 165, text: "Португалия"}, {
        id: 166,
        text: "Приднестровская Молдавская Республика"
    }, {id: 167, text: "Пуэрто-Рико"}, {id: 168, text: "Абхазия"}, {id: 169, text: "Республика Конго"}, {
        id: 170,
        text: "Корея"
    }, {id: 171, text: "Косово"}, {id: 172, text: "Македония"}, {id: 173, text: "Реюньон"}, {
        id: 174,
        text: "Россия"
    }, {id: 175, text: "Руанда"}, {id: 176, text: "Румыния"}, {id: 177, text: "Сальвадор"}, {
        id: 178,
        text: "Самоа"
    }, {id: 179, text: "Сан-Марино"}, {id: 180, text: "Сан-Томе и Принсипи"}, {
        id: 181,
        text: "Саудовская Аравия"
    }, {id: 182, text: "Сахарская Арабская Демократическая Республика"}, {id: 183, text: "Свазиленд"}, {
        id: 184,
        text: "Северные Марианские острова"
    }, {id: 185, text: "Сейшельские Острова"}, {id: 186, text: "Сенегал"}, {
        id: 187,
        text: "Сен-Пьер и Микелон"
    }, {id: 188, text: "Сент-Винсент и Гренадины"}, {id: 189, text: "Сент-Китс и Невис"}, {
        id: 190,
        text: "Сент-Люсия"
    }, {id: 191, text: "Сербия"}, {id: 192, text: "Силенд"}, {id: 193, text: "Сингапур"}, {
        id: 194,
        text: "Сирия"
    }, {id: 195, text: "Словакия"}, {id: 196, text: "Словения"}, {id: 197, text: "Соломоновы Острова"}, {
        id: 198,
        text: "Сомали"
    }, {id: 199, text: "Сомалиленд"}, {id: 200, text: "Судан"}, {id: 201, text: "Суринам"}, {
        id: 202,
        text: "США"
    }, {id: 203, text: "Соединенные Штаты Америки"}, {id: 204, text: "Сьерра-Леоне"}, {
        id: 205,
        text: "Таджикистан"
    }, {id: 206, text: "Таиланд"}, {id: 207, text: "Танзания"}, {id: 208, text: "Тёркс и Кайкос"}, {
        id: 209,
        text: "Того"
    }, {id: 210, text: "Токелау"}, {id: 211, text: "Тонга"}, {id: 212, text: "Тринидад и Тобаго"}, {
        id: 213,
        text: "Тувалу"
    }, {id: 214, text: "Тунис"}, {id: 215, text: "Турецкая Республика Северного Кипра"}, {
        id: 216,
        text: "Туркмения"
    }, {id: 217, text: "Турция"}, {id: 218, text: "Уганда"}, {id: 219, text: "Узбекистан"}, {
        id: 220,
        text: "Украина"
    }, {id: 221, text: "Уоллис и Футуна"}, {id: 222, text: "Уругвай"}, {id: 223, text: "Фарерские острова"}, {
        id: 224,
        text: "Федеративные Штаты Микронезии"
    }, {id: 225, text: "Фиджи"}, {id: 226, text: "Филиппины"}, {id: 227, text: "Финляндия"}, {
        id: 228,
        text: "Фолклендские острова"
    }, {id: 229, text: "Франция"}, {id: 230, text: "Французская Полинезия"}, {
        id: 231,
        text: "Французские Южные и Антарктические Территории"
    }, {id: 232, text: "Хорватия"}, {id: 233, text: "ЦАР"}, {id: 234, text: "Чад"}, {
        id: 235,
        text: "Черногория"
    }, {id: 236, text: "Чехия"}, {id: 237, text: "Чили"}, {id: 238, text: "Швейцария"}, {
        id: 239,
        text: "Швеция"
    }, {id: 240, text: "Шпицберген"}, {id: 241, text: "Шри-Ланка"}, {id: 242, text: "Эквадор"}, {
        id: 243,
        text: "Экваториальная Гвинея"
    }, {id: 244, text: "Эстония"}, {id: 245, text: "Эфиопия"}, {id: 246, text: "ЮАР"}, {
        id: 247,
        text: "Южная Георгия и Южные Сандвичевы острова"
    }, {id: 248, text: "Южная Осетия"}, {id: 249, text: "Япония"}, {id: 250, text: "Эритрея"}, {
        id: 251,
        text: "Ямайка"
    }
]